<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<?php
include_once("Base/Php/Schedule.php");
$site = 0;
?>
<html>
<head>
  <title>О компании</title>
  <meta http-equiv="Content-Type"
 content="text/html; charset=utf-8">
  <link
 href="Base/Css/style.css"
 rel="stylesheet" type="text/css">
 <link rel="shortcut icon" href="/images/icon.ico" />
</head>
<body>
<table width="100%" border="0">
<tbody>
<tr>
<td width = "33%"></td>
<td width = "840px">
<div class="main">
<div class="header">
<div class="logo">
<table border="0" cellpadding="0" cellspacing="0" width="840">
  <tbody>
    <tr>
      <td align="right"><b><?php echo get_name($site)."<br>".get_phone($site); ?></b></td>
      <td width="140"><a href="/"><?php echo get_logo($site); ?></a></td>
    </tr>
  </tbody>
</table>
</div>
<div class="menu">
<div><a href="/">главная</a>
| <a href="/okompanii.php">о
компании</a>
| <a href="/products.php">продукция</a>
| <a href="contacts.php">контакты</a></div>
</div>
</div>
<div class="content">
<h1 style="margin-left:0px; width: 810px; text-align: center;">О компании</h1>
<table style="margin: top;" cellspacing = "10px" width="100%" border="0">
<tr>
	<td width="30%"><b>Генеральный директор</b><br>Мазитов Олег Салаватович</td>
    <td rowspan="8">ЗАО«Петроклима» организовано в мае 2008 года физическими лицами с большим опытом в области разработки и производства систем кондиционирования и вентиляции транспортных объектов. Наше предприятие тесно контактирует со специалистами кафедр Кондиционирования воздуха и Физики Санкт-Петербургского института холода и биотехнологий.<br><br>
Сегодня в активе сотрудников нашего предприятия разработки и поставки кондиционеров для вагонов производства ОАО «Тверской вагоностроительный завод», ЗАО «Вагонмаш», вагоноремонтных и вагоностроительных заводов России, Украины, Республики Беларусь и Эстонии, для кабин локомотивов серии ЧМЭ-3, 2ТЭ-116, М-62, для кабин трамваев производства ОАО «Петербургский трамвайно-механический завод», для кабин и салонов вагона метро производства ЗАО «Вагонмаш», для кабин карьерных экскаваторов ООО «ИЗ-КАРТЭКС», для поездов «Спутник» производства ЗАО «Спецремонт» и ряда других.<br><br>
За годы существования фирмы было изготовлено и поставлено заказчикам более 150 кабинных кондиционеров для кабин управления с холодопроизводительностью от 1,5 до 6 кВт, более 250 кондиционеров для пассажирских вагонов холодопроизводительностью от 8 до 28 кВт. Все установки имеют виброустойчивое исполнение, соответствуют требованиям соответствующих стандартов и санитарных норм, с учетом особенностей кондиционируемого помещения и режима эксплуатации.<br><br>
Кондиционеры разрабатывались для определенного типа транспортного средства, но с успехом могут быть привязаны и к другим объектам с их специфическими требованиями.<br><br>
Предприятие находится на территории НТЦ «Завод «Ленинец» (имеет в аренде около 1500 кв. м площади). Это дает уникальную возможность использовать испытательную базу и производственный потенциал НТЦ «Завод «Ленинец». В свою очередь, мы выполняем разработки и техническое сопровождение по заказу НТЦ «Завод «Ленинец» в области систем кондиционирования специального назначения.<br><br>
Накопленный опыт, имеющиеся производственные мощности и конструкторские возможности нашего предприятия, а также тесные связи с Государственным Санкт-Петербургским институтом холода и биотехнологий позволяют обеспечить проектирование, разработку и производство систем кондиционирования и вентиляции любой сложности и назначения.<br><br><a href="download.php">Скачать презентацию</a></td>
</tr>
<tr>
	<td><b>Научный руководитель -  заместитель генерального директора</b><br>Буравой Семен Ефимович<br>	  д.т.н., профессор, академик Международной  Академии холода</td>
</tr>
<tr>
	<td><p><b>Главный конструктор</b><br>
	  Емельянов Анатолий Леонович<br>
	  к.т.н., доцент,</p>
	  <p>член-корреспондент  Международной Академии холода</p></td>
</tr>
<tr>
	<td><b>Главный бухгалтер</b><br>
Махнач Людмила Анатольевна</td>
</tr>
<tr>
	<td><b>Технический директор</b><br>Царь Виталий Владимирович</td>
</tr>
<tr>
	<td><b>Начальник отдела электроники и автоматики</b><br>Козин Владимир Макарьевич<br>к.т.н., доцент</td>
</tr>
<tr>
	<td>
    	<a href="NewImages/Products/DSC08467high.JPG">
          <img src="NewImages/Products/DSC08467low.JPG" alt="Фото 1" width="246" style="cursor: hand; border: 0px solid ; width: 200px; height: 132px;">
		</a>
	</td>
</tr>
<tr>
	<td>
    	<a href="NewImages/Products/DSC08487high.JPG">
          <img style="cursor: hand; border: 0px solid ; width: 200px; height: 132px;" alt="Фото 2" src="NewImages/Products/DSC08487low.JPG">
    	</a>
    </td>
</tr>
</table>

</div>
<div class="isoline"></div>
</div>
<td width = "33%"></td>
</tr></tbody></table>
</body>
</html>
